Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: that tenecteplase is non-inferior to alteplase in achieving reperfusion at initial angiogram when administered within 4.5 hours of ischemic stroke onset in patients planned to undergo endovascular therapy.
es_es: que tenecteplasa no es inferior a la alteplasa para lograr la reperfusión en la angiografía inicial cuando se administra en las 4.5 h posteriores al inicio del accidente cerebrovascular isquémico en pacientes que se planea someter a tratamiento endovascular.

source: the CGE red.
es_es: [fuzzy]se usó CGE red.

source: the CV for any level of dilution must not exceed 10 % in the duplicate determination.
es_es: El coeficiente de variación para cada nivel de dilución no puede superar 10% en la determinación duplicada.

source: the cell constant is generally certified by the supplier and is subsequently verified at suitable intervals using a certified reference solution with a conductivity less than 1500 μS·cm−1 or by comparison with a cell having a certified cell constant ; the cell constant is confirmed if the value found is within 2 per cent of the certified value, otherwise re-calibration must be performed.
es_es: La constante de celda generalmente la certifica el proveedor y posteriormente se verifica a intervalos adecuados utilizando una solución de referencia certificada con una conductividad inferior a 1500 μS·cm−1 o por comparación con una celda que tenga una constante de celda certificada; la constante de celda se confirma si el valor resultante está dentro del 2 por ciento del valor certificado; de lo contrario, se debe realizar una recalibración.

source: the chromatographic resolution R (USP tangent) for adjacent relevant peaks is ≥ 1.5
es_es: la resolución cromatográfica R (tangente USP) para los picos relevantes y adyacentes es ≥ 1.5

source: the chromatographic resolution R (USP tangent) for adjacent relevant peaks is ≥ 2.0
es_es: la resolución cromatográfica R (tangente USP) para los picos relevantes adyacentes es ≥2.0

source: the coefficient of variation (CV) for any level of dilution must not exceed 10 % in the duplicate determination.
es_es: El coeficiente de variación (CV) para cada nivel de dilución no puede superar 10% en la determinación duplicada.

source: the corresponding peak is unambiguously evaluable e.g. S/N-ratio (Ph.Eur.) > 10 as well
es_es: el pico correspondiente se puede evaluar sin ambigüedades, p. ej., relación S/R (Ph.Eur.) > 10 también

source: the deviation (absolute value) of the quantified amount of the standard solution 0.05 % (QL) from the theoretical value is ≤ 25.0 %
es_es: la desviación (valor absoluto) de la cantidad cuantificada de la solución estándar al 0.05 % (QL) del valor teórico es ≤ 25.0 %

source: the effect associated with the mth subject in the ith sequence, m = 1, 2, ..., ni*
es_es: el efecto asociado al mno sujeto en la secuencia ima, m = 1, 2, ..., ni*

source: the ith sequence effect, i = 1, ..., 4 (2 in Part II*)
es_es: el ino efecto de secuencia, i = 1, ..., 4 (2 en Parte II*)

source: the jth period effect, j = 1, ..., 4 (2 in Part II*)
es_es: el jno efecto de período, j = 1, ..., 4 (2 en Parte II*)

source: the k'-range of the drug substance peak metformin HCl remains approximately constant over the complete sequence
es_es: el intervalo k' del pico del principio activo clorhidrato de metformina permanece mayormente constante durante la secuencia entera

source: the kth treatment effect, k = 1, 2
es_es: el kno efecto de tratamiento, j = 1, 2

source: the needle of the PFS is the only exception and is categorized as an externally communicating medical device: “Medical device that contacts tissue”
es_es: La aguja de la jeringa precargada es la única excepción y está categorizada como un dispositivo médico de comunicación externa: “dispositivo médico que entra en contacto con tejido”.

source: the overall mean
es_es: la media global

source: the peak heights are within the linear range of the detector
es_es: la altura de los picos está dentro del intervalo lineal del detector

source: the primary analysis for recurrent HHF was a joint frailty model that accounts for the dependence between recurrent HHF and CV death, with the same factors used for the primary endpoint.
es_es: El análisis principal fue un modelo de fragilidad conjunta que explica la dependencia entre la insuficiencia cardíaca congestiva recurrente y la muerte CV, con los mismos factores utilizados para el criterio de valoración primario.

source: the primary analysis was a Cox regression with factors treatment, region, baseline status of DM, age, sex, LVEF, and baseline eGFR (CKD-EPI)cr.
es_es: El análisis primario fue una regresión de Cox con los factores tratamiento, región, estado inicial de diabetes mellitus, edad, sexo, FEVI y TFGe inicial (ERC-EPI)cr.

source: the primary analysis was a random coefficient model allowing for random intercept and random slope per patient, with the same factors used for the primary endpoint and additional factors “time”, “treatment-by-time interaction”, and “baseline eGFR (CKD-EPI)cr-by-time interaction”.
es_es: El análisis principal fue un modelo de coeficiente aleatorio que permite ordenadas al origen y pendientes aleatorias para cada paciente, con los mismos factores utilizados para el criterio de valoración principal y los factores adicionales 'tiempo', 'interacción tratamiento por tiempo' e interacción 'TFGe (ERC-EPI)cr por tiempo'.

source: the principal spot in the chromatogram obtained with the test solution is similar in position, colour and size to the principal spot in the chromatogram obtained with the reference solution.
es_es: La mancha principal del cromatograma obtenido con la solución de análisis es similar en posición, color y tamaño a la mancha principal del cromatograma obtenido con la solución de referencia.

source: the random error associated with the mth subject in sequence i who received treatment k in period j
es_es: el error aleatorio asociado con el sujeto mno de la secuencia i, que recibió el tratamiento k en el período j

source: the range of the retention time of the drug substance peak BI 10773 XX remains approximately constant (after correcting the elution strength, if necessary)
es_es: el intervalo del tiempo de retención de los picos del principio activo BI 10773 XX permanece mayormente constante (después de corregir la concentración de elución, de ser necesario)

source: the respective kit number had to be allocated to the patient via IRT.
es_es: debía asignarse al paciente el número de kit respectivo mediante la tecnología IRT.

source: the selectivity is comparable to the specimen chromatograms and to
es_es: presenta una selectividad equiparable a la de los cromatogramas muestra y a

source: the selectivity-related SST-parameters (e.g. elution order, RT, T/As, R)
es_es: ... los parámetros de adecuación del sistema correspondientes (por ejemplo, orden de elución, RT, T/A, R)

source: the sequence of peaks remains unchanged
es_es: la secuencia de picos permanece sin cambios

source: the spiked matrix sample solutions were prepared as described in the analytical procedure for QC 02.
es_es: Las soluciones muestra de la matriz enriquecidas se prepararon según el método analítico de la solución QC 02.

source: the subject index m runs from 1 to ni instead of 9, because the number of subjects per sequence differs for the 2 parts.
es_es: el índice de sujetos m va de 1 a ni en vez de hasta 9, porque la cantidad de sujetos por secuencia difiere entre las 2 partes.

source: the tailing factor T (USP), (symmetry factor As (Ph.
es_es: el factor de cola T (USP), (factor de simetría As (Ph.

source: theoretical amount of water/tablet:
es_es: cantidad teórica de agua/comprimido:

source: this same question was raised for 25 mg, please let me know if the information is the same
es_es: Esta misma pregunta se planteó para la presentación de 25 mg, infórmesenos si corresponde esa misma información.

source: time pressure filler
es_es: sistema de llenado por tiempo y presión

source: time to the first event of adjudicated CV death or HHF
es_es: Tiempo transcurrido hasta el primer evento adjudicado como muerte cardiovascular u hospitalización por insuficiencia cardíaca

source: title:
es_es: Título:

source: titre (water equivalent) of titrant used
es_es: título (equivalente en agua) del titulador utilizado

source: titre of the perchloric acid c (HClO4) = 0.1 mol/l
es_es: Valor del ácido perclórico, c (HClO4) = 0.1 mol/l

source: to 100 mL add 10 mL of dilute sulfuric acid R and 0.1 mL of 0.02 M potassium permanganate and boil for 5 min ; the solution remains faintly pink.
es_es: a 100 ml, agregarles 10 ml deácido sulfúrico diluido R y 0.1 ml de permanganato de potasio 0.02 M y hervir durante 5 min; la solución permanece ligeramente rosada.

source: to 1000 mL
es_es: hasta 1000 ml

source: to HPLC (Merck, 1.08101 or equivalent)
es_es: para HPLC (Merck, 1.08101 o equivalente)

source: to ISO 11608-1).
es_es: ISO 11608-1).

source: to ISO 23908 per Section 5.4 and Abbex B
es_es: ISO 23908, Sección 5.4 y Anexo B

source: to activate the needle stick prevention feature at the end of plunger rod and plunger stopper movement (safety mechanism activation force after completion of injection).
es_es: para activar el dispositivo de prevención de pinchazos cuando finaliza el recorrido del vástago del émbolo y el tapón del émbolo (fuerza de activación del mecanismo de seguridad una vez aplicada la inyección).

source: to constant mass
es_es: Hasta alcanzar una masa constante

source: to continue to push the plunger rod during further movement of the plunger stopper (gliding force), and
es_es: para continuar presionando el vástago del émbolo y que el tapón del émbolo siga deslizándose (fuerza de deslizamiento), y

source: to prevent major bleeding events,
es_es: evitar eventos de sangrado importante,

source: to protect the paediatric patient population,
es_es: proteger a la población de pacientes pediátricos,

source: to protect the vulnerable patient population of pregnant women.
es_es: proteger a la población vulnerable de pacientes embarazadas

source: to push the plunger rod down to initiate the movement of the plunger stopper for starting the injection (break loose force),
es_es: para presionar el vástago del émbolo hacia abajo y así iniciar el movimiento del tapón del émbolo y comenzar la aplicación de la inyección (fuerza de desprendimiento),

source: to select patients for the trial.9 Detailed inclusion and exclusion criteria are provided in the eMethods in Supplement 1.
es_es: 9 En la sección Métodos digitales en el Suplemento 1, se detallan los criterios de inclusión y exclusión.

source: to sign relevant module 3 documents necessary to obtain the Marketing Authorisations, and maintenance activities, renewals and modifications that may be related to the competent health authority in the Republic of Peru.
es_es: a firmar los documentos necesarios del módulo 3 para obtener las autorizaciones de comercialización, actividades de mantenimiento, renovaciones y modificaciones relacionadas ante la autoridad sanitaria competente de la República de Perú.

source: tolerance ± 2 °C.
es_es: Tolerancia ± 2 °C.

source: total cholesterol, high-density lipoprotein (HDL) cholesterol, calculated low-density lipoprotein (LDL) cholesterol, triglycerides (reflex test for direct measurement of LDL cholesterol triggered if triglycerides were >400 mg/dL or >4.52 mmol/L)
es_es: colesterol total, colesterol de lipoproteínas de alta densidad (HDL), colesterol de lipoproteínas de baja densidad (LDL) calculado, triglicéridos (prueba refleja para la medición directa del colesterol LDL activada si los triglicéridos eran >400 mg/dl o >4.52 mmol/l)

source: total number of six 0.2 μm filtrations of formulated bulk
es_es: una cantidad total de seis filtraciones a 0.2 μm del granel formulado.

source: total symptom score, clinical summary score, and overall summary score (see Figure 11.1.2.7: 1).
es_es: puntuación total de síntomas, puntuación clínica resumen y puntuación general resumen (ver Figura 11.1.2.7: 1).

source: training
es_es: capacitación

source: transfer 5.0 mL of stock solution IN 78288 into the volumetric flask.
es_es: Transferir 5.0 ml de la solución madre IN 78288 a un matraz aforado.

source: transfer 5.0 mL of stock solution Imp.
es_es: transferir 5.0 ml de la solución madre Imp.

source: transfer line
es_es: línea de transferencia

source: transposed in the following national legislation:
es_es: que se transcriben en la siguiente legislación nacional:

source: triglycerides, Medium-chain and triglycerides medium chain/lecithin
es_es: triglicéridos de cadena media y triglicéridos de cadena media/lecitina

source: triglycerides, medium-chain
es_es: triglicéridos de cadena media

source: tryptophane
es_es: triptófano

source: two centre point formulations, one formulation with lower limit conditions for all three formulation characteristics and two formulations with upper limit conditions for all three formulation characteristics (Figure 1, Figure 2, Figure 3, Figure 4 and Figure 5).
es_es: Por lo tanto, en las siguientes figuras se muestran datos ilustrativos de cinco de las 19 formulaciones: dos formulaciones del punto central, una formulación con condiciones de límite inferior para las tres características de formulación y dos formulaciones con condiciones de límite superior para las tres características de formulación (Figura 1, Figura 2, Figura 3, Figura 4 y Figura 5).

source: under operational conditions.
es_es: en condiciones operativas.

source: undetermined/other – no.
es_es: Indeterminado/otro; n.°

source: unit formula, formula per batch, batch size, manufacturing method, list of production equipment (including working capacity thereof) and manufacturing plant.
es_es: fórmula unitaria, fórmula por partida, tamaño de partida, método de fabricación, lista de equipos de producción, incluida su capacidad de trabajo) y planta de fabricación.

source: unit formula, formula per batch, batch size, manufacturing method, list of production equipment including working capacity thereof) and lot record.
es_es: fórmula unitaria, fórmula por partida, tamaño de partida, método de fabricación, lista de equipos de producción, incluida su capacidad de trabajo) y registro de partidas.

source: unknown volatile 4
es_es: volátiles desconocidos

source: until entire API solution is sprayed
es_es: hasta haber rociado toda la solución del ing. f. activo

source: until entire maize starch paste is sprayed
es_es: hasta haber rociado toda la pasta de almidón de maíz

source: update triggered by the new AI of NO-HCTZ to 15.0 ppm
es_es: actualización derivada del nuevo valor de ingesta aceptable de NO-HCTZ, que pasa a ser 15.0 ppm

source: upper concentration:
es_es: concentración superior:

source: upper panel:
es_es: gráfica superior:

source: use average of 6 response factors (A1, A2) for calibration.
es_es: Para la calibración, usar el promedio de 6 factores de respuesta (A1, A2)

source: use this dilution factor in addition to that one above; otherwise dilution factor 0.05 % QL solution:
es_es: usar este factor de dilución además del anterior; de lo contrario, la solución con un factor de dilución de 0.05 %, será:

source: used analytical method
es_es: Método analítico empleado

source: utilities
es_es: suministros

source: v1.0 20 Nov 2014
es_es: v1.0 20 de noviembre de 2014

source: v2.0 23 Jun 2015
es_es: v2.0 23 de junio de 2015

source: v3.0 12 Oct 2016
es_es: v3.0 12 de octubre de 2016

source: v5.0 25 Oct 2017
es_es: v5.0 25 de octubre de 2017

source: v6.0 26 Apr 2018
es_es: v6.0 26 de abril de 2018

source: valid at the time of API analyses, presented in chapter 3.1
es_es: válido al momento de los análisis del IFA, que se pueden ver en el capítulo 3.1

source: variation of up to ± 5°C
es_es: variación de hasta ± 5° C

source: variation ± 5°C, ± 2 minutes
es_es: variación: ± 5° C ±2 minutos

source: very fine, white or almost white powder that creaks when pressed between the fingers.
es_es: Polvo muy fino, blanco o casi blanco que cruje al presionarlo entre los dedos.

source: vial
es_es: frasco

source: vial equilibration time
es_es: Tiempo de equilibrio del vail

source: vial pressure
es_es: presión del vial

source: vials
es_es: frascos

source: vials/min
es_es: frascos/min

source: visible particles
es_es: partículas visibles

source: visits4
es_es: programadas

source: visual damage inspection
es_es: inspección visual de daños

source: visual feedback
es_es: observación visual

source: visual inspection
es_es: inspección visual

source: visual inspection (e.g. not blurred).
es_es: inspección visual (p. ej., no está borroso).

source: visual linear or quadratic
es_es: Linealidad visual o cuadrática

source: volume of perchloric acid c (HClO4) = 0.1 mol/l consumed in the titration of the test solution [ml]
es_es: volumen de ácido perclórico c (HClO4) = 0.1 mol/l consumido en la valoración de la solución de análisis [ml]

source: volume of titrant consumed
es_es: volumen de titulante consumido

source: volume of titrant consumed in the blank titration [ml]
es_es: volumen del titulador consumido en la valoración del blanco [ml]

source: warehousing
es_es: depósito

source: water
es_es: Agua

source: water :
es_es: agua:

source: water :methanol (94:6)
es_es: agua:metanol (94:6)

source: water R* or a sample preparation buffer suitable for the apparatus used.
es_es: agua R* o un buffer de preparación de muestras adecuado para el aparato empleado.

source: wavelength, in nanometres.
es_es: longitud de onda, en nanómetros.

source: weight of reference substance [mg]
es_es: Peso de la sustancia de referencia [mg]

source: weight of tablets (dry):
es_es: peso de los comprimidos (secos):

source: weight of test sample
es_es: peso de la muestra de prueba

source: weight of test sample [mg]
es_es: peso de la muestra de prueba [mg]

source: were manufactured by Contract Manufacturing Organisation Catalent France Beinheim SA — 74 rue principale — 67930 Beinheim, France.
es_es: fueron elaboradas por la fabricante contratada Catalent France Beinhelm SA − 74 rue principale − 67930

source: where X n, Yn and Zn are the tristimulus values of water R and
es_es: donde Xn, Yn y Zn son los triestímulos de agua R, y

source: where µT and µR are the means of the log-transformed endpoint for the test and reference treatments, respectively, and δ is the bioequivalence limit that defines the acceptance range on the logarithmic scale.
es_es: donde µT y µR son las medias del criterio de valoración transformado logarítmicamente para los tratamientos analítico y de referencia, respectivamente, y δ es el límite de bioequivalencia que define el rango de aceptación en la escala logarítmica.

source: where ΔL*, Δa* and Δb* are the differences in colour co-ordinates.
es_es: donde ΔL*, Δa* y Δb* son los diferenciales en las coordenadas de color.

source: white
es_es: blanco

source: white cake
es_es: Pasta dura blanca

source: white or almost white, crystalline powder or colourless crystals, hygroscopic.
es_es: polvo blanco o casi blanco y cristalino, o cristales incoloros, higroscópico.

source: who proved to me on the basis of satisfactory evidence to be the person(s) whose name(s) is/are subscribed to the within instrument and acknowledged to me that he/she/they executed the same in his/her/their authorized capacity(ies), and that by his/her/their signature(s) on the instrument the person(s), or the entity upon behalf of which the person(s) acted, executed the instrument.
es_es: quien me demostró, con base en evidencia suficiente, ser la/s persona/s cuyo/s nombre/s está/n suscrito/s en el presente instrumento y reconoció o reconocieron ante mí que se encuentra/n debidamente autorizada/o/s, y que, mediante su/s firma/s, el instrumento ha sido validado por el/la persona o entidad por ellos representados.

source: within 3 per cent of the measured conductivity plus 0.1 μS·cm−1.
es_es: dentro de 3 por ciento de la conductividad medida, más 0.1 μS cm -1.

source: x̄λ, ȳλ and z̄λ
es_es: x̄λ, ȳλ y z̄λ

source: y-intercept
es_es: Ordenada al origen

source: y-intercept:
es_es: ordenada al origen:

source: yijkm = µ + ζi + sim + πj + τk + eijkm, where
es_es: yijkm = µ + ζi + sim + πj + τk + eijkm, donde

source: year of production
es_es: año de producción

source: yellowish pellets
es_es: gránulos amarillentos

source: yes
es_es: Sí

source: | Not in the market
es_es: No comercializado

source: | certify under PENALTY OF PERJURY under the laws of the State of California that the foregoing paragraph is true and correct.
es_es: Certifico bajo la PENADE FALSO TESTIMONIO, según las leyes del Estado de California, que el párrafo anterior es verdadero y correcto.

source: |Column| 0-14| 80 -> 220 |
es_es: |Columna| 0-14| 80 -> 220 |

source: |Injection port|| 250 |
es_es: |Puerto de inyección|| 250 |

source: || Symptomatic intracranial hemorrhage defined as intracerebral hemorrhage (large parenchymal hematoma - blood clot occupying >30% of infarct volume with mass effect; and ≥4 point increase in NIHSS) or symptomatic subarachnoid hemorrhage.
es_es: || La hemorragia intracraneal sintomática se define como una hemorragia intracerebral (hematoma parenquimatoso extenso, cóagulo de sangre que ocupa >30% del volumen del infarto, con efecto de masa; y aumento de ≥4 puntos en la escala NIHSS) o hemorragia subaracnoidea sintomática.

source: ||Symptomatic intracranial hemorrhage defined as intracerebral hemorrhage (large parenchymal hematoma - blood clot occupying >30% of infarct volume with mass effect; and ≥4 point increase in NIHSS) or symptomatic subarachnoid hemorrhage.
es_es: ||La hemorragia intracerebral sintomática se define como una hemorragia intracerebral (hematoma parenquimatoso extenso, cóagulo de sangre que ocupa >30% del volumen del infarto con efecto de masa; y aumento de ≥4 puntos en la escala NIHSS) o hemorragia subaracnoidea sintomática.

source: ||Time (min)| Temperature (°C) |
es_es: ||Tiempo (min)| Temperatura (° C) |

source: ~5.5 million
es_es: ~5,5 millones

source: § Analysis of rAOL was post-hoc, and it was scored as follows:
es_es: § El análisis segun rAOL se hizo post hoc y se calificó como sigue:

source: § The analysis was adjusted for the NIHSS score and age at baseline.
es_es: § El análisis se ajustó en función del puntaje en la escala NIHSS y la edad al inicio.

source: §Adjustments:
es_es: §Ajustes:

source: §Adjustments: baseline NIHSS and age, random effect for trial site; Effect size: RR risk ratio from Poisson regression;
es_es: §Ajustes: puntuación inicial de NIHSS y edad, centro del estudio como efecto aleatorio; magnitud del efecto: cociente de riesgos de la regresión de Poisson;

source: §Adjustments: baseline NIHSS and age; Effect size: RR risk ratio from Poisson regression;
es_es: §Ajuste: puntuación inicial de NIHSS y edad; magnitud del efecto: cociente de riesgos de la regresión de Poisson;

source: §Scored as follows:
es_es: §Puntuado de la siguiente manera:

source: © 2015 Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: © 2015 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: © 2021 Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: © 2021 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: © 2022 Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: © 2022 Boehringer Ingelheim International GmbH o sus empresas afiliadas.

source: © 2023 Boehringer Ingelheim International GmbH or one or more of its affiliated companies.
es_es: © 2023 Boehringer Ingelheim International GmbH o sus empresas afiliadas.
